[{"title":"Lions Kollegiet i København fylder 100 år","content":"Lions-Kollegiet er et tilbud til unge med fysiske handicaps.\r\nDer optages beboere i alderen 18-45 år fra hele landet, inkl. Grønland og Færøerne. Den daglige drift sker på en overenskomst med Københavns Kommune.\r\nInstitutionen blev bygget i 1972. I 1980 gik Lions ind i projektet.\r\nDengang var navnet Lions Park Hammershøj, det blev senere ændret til Lions-Kollegiet og målrettet til at genoptræne yngre fysisk handicappede for udslusning til friere boformer.\r\n\r\nLions-Kollegiet på Tuborgvej i København rummer i dag 70 boliger, 15 dagpladser og et sandt udbud af aktiviteter, samvær, fysisk træning og undervisning.\r\n\r\n\r\n\r\n\r\nI 2017 fejrede Lions kollegiet Lions 100 års jubilæum med en flot aktivitetsdag for beboere, venner og pårørende - med ballonguirlande og 100 års deko ved sansehaven.\r\n\r\nLions K ollegiet udskrev i 1991 en konkurrence om et nyt banner. Der indkom 2 beboerforslag, der begge byggede på legenden om fugl Føniks.\r\nMotivet til Fugl Føniks i Lions Kollegiets banner er hentet fra en vignet\r\ni en romersk bog fra 1494. Da det nye banner var færdigt, blev Fugl Føniks Lions Kollegiets symbol på de mål og det arbejde Lions Kollegiet har og udfører:\r\n- at genrejse vore handicappede medborgere til en fornyet livskvalitet.\r\n","preText":"I 2017 fejrede Lions kollegiet Lions 100 års jubilæum med en flot aktivitetsdag for beboere, venner og pårørende","image":"https:\/\/lionskollegiet.kk.dk\/sites\/lionskollegiet.kk.dk\/files\/styles\/list_content_grid\/public\/uploaded-images\/lk_med_mennesker_2.jpg?itok=00iDlP22"},{"title":"Lions Pris 2017 uddelt af H.K.H. Prins Henrik","content":"Donationen er i år på 624.000 kr., der deles ligeligt mellem to prismodtagerne, nemlig Regionshospitalet Hammel Neurocenter og Lukashuset børne- og unge hospice.\r\nSom afslutning på 100 års fejringen overrakte H.K.H. Prins Henrik Lions prisen til henholdsvis hospiceleder Thomas Feveile, Lukashuset og til  IT-medarbejder Niels Estrup  Andersen, Hammel Neurocenter. Begge modtagere takkede for prisen og lovede at anvende donationen til gavn for de meget syge børn og deres familier.\r\n\r\n\r\n\r\nTil indretning af familievenligt miljø\r\nDonationen til Hammel Neurocenter gives som støtte til hjemlig indretning af det kommende familiehus til hjerneskaderamte familier. Næste år bliver der opført et usædvanligt flot familiehus til pårørende, hvor de kan bo, mens deres hjerneskadede barn er indlagt på Regionshospitalet Hammel Neurocenter.  Lions Pris donationen skal gå til indvendig indretning og møblering.\r\n\r\nForslaget til denne donation er indstillet af Lions Skanderborg Slot.\r\n\r\nFørste børne- og ungehospice - for hele Danmark\r\nLukashuset er for børn og unge i alderen 0-18 år med livsbegrænsende, livstruende eller uhelbredelig sygdom og behov for tværfaglig, specialiseret palliativ indsats. I Lukashuset er det ikke kun det syge barn, der tilbydes lindring og aflastning, men også søskende, forældre og bedsteforældre. Ophold er gratis, og Lukashuset modtager patienter fra hele landet. Donationen skal fx gå til SAT-målere, fryser til køletæpper,skål til babyvægt, køkkenudstyr , isolationsbord og  øvedukke til sondeanlæggelse.\r\n\r\nIndstillere af prisen til Lukashuset er Lions Køge og Lions Silkeborg Theodora.\r\n \r\n\r\nLions Pris er en pris som uddeles som støtte til enkeltperson(er), institution(er) og lignende for derved at bidrage til fremme af forsknings- og\/eller udviklingsarbejder af medicinsk, kulturel og social art på nationalt plan til fremme af levevilkårene for danske borgere.\r\nDe enkelte lionsklubber i Danmark kommer med forslag til modtagere af Lions Pris, ligesom det er bidrag fra klubberne der er grundlaget for prisen. Et udvalg vælger blandt de indkomne forslag til modtagere.\r\nLions Pris uddeles hvert år i juni måned af Lions Danmarks protektor HKH Prins Henrik. Igennem 27 år har Lions Pris uddelt knap 12 millioner kroner.","preText":"Årets Lions Pris blev den 7. juni overrakt af Hans Kongelige Højhed Prins Henrik ved Lions 100 års jubilæum","image":"http:\/\/www.lions.dk\/media\/MD106\/LionsPris17\/HKH_Prins_Henrik_med_prismodtagerne_x.jpg"},{"title":"Den hvide blindestok bliver intelligent","content":"Traditionen tro gør Lions Clubberne i Danmark en stor indsats for de blinde. Historisk var Lions stærkt involveret i udviklingen af den snart 100 årige hvide stok samt uddannelse af førerhunde.\r\n\r\nDe to blinde fra Århus, Ole Brun Jensen og Karen Koch Rasmussen, fik d. 3. sept. 2014 hver overrakt en I-Cane, en nyudviklet intelligent blindestok baseret på nyeste navigations- og app-teknologi.  Efter et par timers kort træning kunne de to gå på gågaden i Århus og demonstrere, hvordan den nye blindestok virker.\r\n\r\nDe to blinde testpersoner var stærkt interesserede i I-Cane og dens mange nye funktioner. Som Ole Brun Jensen udtalte til TVAvisen: - Det er en blindestok med perspektiver i!\r\n\r\nI modsætning til den traditionelle hvide stok, kan I-Cane også advare om forhindringer i bryst- og hovedhøjde f.eks. et skilt, stativ eller en bils læsserampe. På den måde får den blinde meget større frihed til mobilitet. Desuden kan den blinde gemme sine ruter f.eks. ned til supermarkedet eller bussen. Endelig kan den blinde bruge sin hørelse 100 pct., hvilket er altafgørende for blinde i trafikken i dag.\r\n     \r\n\r\nI Lions har Peter Voss Hansen været bindeleddet til den hollandske non-profit organisation I-Cane, som udvikler hjælpemidler til handicappede. Peter Voss Hansen glæder sig:\r\n\r\n- Efter 10 års udviklingsarbejde i Holland har stokken nu nået et punkt, hvor man med fordel kan udnytte de nye muligheder i GPS og I-Phone teknologierne. Det arbejde har vi i Lions Danmark fulgt tæt hele vejen, og vi glæder os over, at vi med donationen fra Århus Kræmmermarked har fået den introduceret i Danmark i tæt samarbejde med Dansk Blindesamfund.\r\n\r\n- I alt beskedenhed er vi også  lidt stolte over,  at Lions endnu en gang kan være med til at skabe et kvantespring i hjælpemidler til  blinde og stærkt synshandicappede - også i Danmark, slutter Peter Voss Hansen.\r\n\r\n","preText":"Lions støtter nyudviklet blindstok, der giver blinde større mobilitet.","image":"http:\/\/www.lions.dk\/media\/MD106\/Nyheder\/glade-modtagere-af-I-cane_web.jpg"},{"title":"100.000 kroner til ofrene for katastrofen i Sri Lanka","content":"Lions Klubbernes Katastrofehjælp har besluttet at støtte hjælpearbejdet i Sri Lanka med 100.000 kroner, som gives gennem Lions Klub Hikkaduwa. Klubben formidler fadderskaber til børn i Sri Lanka og har Lions Søllerød som venskabsklub i Danmark.\r\n\r\nPengene anvendes primært til akut nødhjælp, herunder vand, mælk, mad, medicin samt sanitære fornødenheder.\r\n\r\nOversvømmelser og jordskred i Sri Lanka berører en halv million mennesker.\r\nI 22 ud af landets 26 distrikter har voldsom regn forårsaget store oversvømmelser og efterfølgende jordskred. Det er det værste regnvejr på øen siden 2010.\r\n\r\nIndtil videre er mere end 200 meldt omkommet, 100 er savnet og 500.000 har måttet flygte fra deres hjem. \r\n\r\nDe fleste af ofrene blev levende begravet, da mudder og vand styrtede ned fra bjergsider efter skybrudsagtig regn blandt andet i Hikkaduwa området, der ligger ca. 120 km syd for hovedstaden Colombo.\r\n","preText":"Oversvømmelser og efterfølgende jordskred koster mange liv i Sri Lanka.","image":"https:\/\/goo.gl\/SNQmVT"},{"title":"Lions yder hurtig hjælp: 250.000 kr. til børnene i Caribien","content":"Det er utroligt vigtigt med hurtig hjælp, da tusindvis af børn i Caribien lige nu står med et akut behov for vand, mad og beskyttelse efter orkanen Irmas voldsomme hærgen. Lions Katastrofehjælp har derfor straks doneret 250.000 kroner til UNICEFs indsats i regionen.\r\n\r\nVeje, huse, broer, hospitaler og skoler er jævnet med jorden på flere caribiske øer. I ø-samfundet Barbuda er 90 procent af bygningerne ødelagte. Også på Anguilla er flere huse ødelagte og de fleste skoler nu ubrugelige.\r\n\r\nUNICEF er i fuld gang med at uddele nødhjælp, men behovet vokser, efterhånden som der kommer et bedre overblik over skadernes omfang. UNICEFs indsats afhænger 100 procent af støtte udefra, og nu har Lions Katastrofehjælp valgt at støtte med 250.000 kroner.\r\n\r\n”I nyhederne ser vi, at der er et akut behov for nødhjælp til øsamfund, hvor hele infrastrukturen er ødelagt. Vi ved, at der skal hurtig hjælp frem for at sikre, at befolkning ikke rammes dobbelt af både ødelæggelser og epidemier”, siger næstformand i Lions Katastrofehjælp, Frank Stjerne. -\"Og ved at yde hjælpen via UNICEF får vi en hurtig indsats, der er alt afgørende for, at børnene overlever og får de bedste betingelser for at komme videre\".\r\n\r\nLige nu bliver der uddelt vandrensningstabletter for at sikre rent vand i de første kritiske døgn. Samtidig uddeler UNICEF tæpper, telte og hygiejneartikler til familier, der har mistet deres hjem, og sørger for, at der er skolematerialer, så børnene kan fortsætte et minimum af skolegang. Skoleåret er lige startet, og erfaringen viser, at hvis børnene først kommer bagud, fordi de ikke længere har adgang til undervisning, er det meget svært at få dem tilbage i skole igen.\r\n\r\nUNICEF har samtidig medarbejdere i alle berørte lande, der er særligt uddannede i at give psykosocial hjælp, som sikrer, at de mest udsatte børn får bearbejdet de voldsomme oplevelser.\r\n\r\nLions Katastrofehjælp har længe været en af UNICEFs gode samarbejdspartnere og har før støttet UNICEFs indsamling til blandt andre ofrene for jordskælvet i Nepal.","preText":"Lions hjælper hurtigt det kriseramte Caribien efter orkanen Irma.","image":"http:\/\/lionsclubs.org\/blog\/wp-content\/uploads\/2016\/02\/IMG_9647.jpg"},{"title":"Marathon på indlandsisen: Kørestol ingen hindring","content":"Når 175 kuldegale løbere  udfordrer den bidende grønlandske kulde i The Polar Circle Marathon, så er det med tre helt usædvanlige deltagere, tvillingerne Steen og Peder Mondrop - bedre kendt som Team Tvilling - i selskab med deres storebror. Færden over isen er sponseret af Lions klubberne i Hovedstadszonen.\r\n\r\nSamarbejdet begyndte på et zonemøde sidste år, hvor Steen Mondrop sluttede et spændende foredrag af med at fortælle om sin dengang hemmelige ide om at køre hen over indlandsisen i en specialbygget \"cykelslæde\". På rekordtid besluttede klubberne, at det projekt støtter klubberne, hvis specialkøretøjet blot bliver forsynet med et Lions logo.\r\n\r\nDe to brødre på 37 år har en fantastisk viljestyrke, og de har brugt et år på at bygge \"cykelslæden\", få tilladelser, løbe rundt i Lidls frysehus for at blive kloge på, hvordan Peder siddende i stolen skal kunne holde varmen i over 18 graders kulde og 40 centimer høj sne.\r\n\r\n- Det bliver det hårdeste løb vi nogensinde har deltaget i, men vi elsker udfordringer, siger Steen Mondrup. De har brugt adskillige måneder på at opbygge den udsædvanlige løbevogn, som er forsynet med brede pigdæk og et snowboard og et Lions logo, som skal hjælpe brødrene godt igennem snemasserne.\r\n\r\nRuten ved Polarcirklen går over iskappen de første 8-10 km. og så går det ellers ind over indlandsisen. Hvis alt går vel kommer turen formentlig til at tage 6-7 timer.\r\n\r\nHvis brødrene kommer igennem de 42.195 meters marathon og har kræfter til det, så tager de en halvmarathon på søndag hen over det samme terræn. Så kommer de nemlig i et meget fint selskab med en medalje for at have bestået \"The Polar Bear Challenge\".\r\n\r\nSteen og Peder blev født i januar 1980 tre måneder for tidligt. De vejede 1200 gram. Peder blev født som spastiker og har siddet i kørestol hele livet, mens Steen har fuld førlighed og har dyrket meget sport hele livet.\r\n","preText":"175 kuldegale løbere  udfordrer den bidende grønlandske kulde i The Polar Circle Marathon, med speciel gæst","image":"https:\/\/goo.gl\/BpzY97"}]